/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Mengecek update secara otomatis";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Download";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Lain Kali";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Versi Baru telah tersedia";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Update";

